[
  "obsidian-excalidraw-plugin",
  "youhavebeenstaring-plugin",
  "find-unlinked-files",
  "virtual-linker",
  "dataview",
  "pexels-banner",
  "obsidian-word-sprint",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-git",
  "quickadd",
  "obsidian-pandoc",
  "editing-toolbar",
  "cmenu-plugin",
  "obsidian-enhancing-export",
  "easy-typing-obsidian",
  "obsidian-quiet-outline",
  "obsidian-local-rest-api",
  "obsidian-weread-plugin",
  "float-search",
  "better-search-views",
  "file-explorer-note-count",
  "obsidian-kanban",
  "obsidian-style-settings",
  "number-headings-obsidian"
]